[
  {
    "id": 1,
    "type": "Artículo",
    "title": "Desarrollo Web y Optimización de SEO",
    "publish_date": "7 days ago",
    "brief": "El desarrollo web y la optimización de SEO son clave para destacar tu marca en un mundo digital competitivo. Te explicamos cómo logramos impulsar la presencia online de nuestros clientes.",
    "description": "En Elite, nos especializamos en crear sitios web que no solo sean visualmente atractivos, sino que también estén optimizados para los motores de búsqueda. Esto asegura que tu marca tenga mayor visibilidad y alcance a tu público objetivo de manera efectiva. Nuestro enfoque en SEO se basa en técnicas avanzadas como la optimización de palabras clave, la mejora de la velocidad de carga y la creación de contenido relevante, todo diseñado para mejorar el posicionamiento de tu sitio en los resultados de búsqueda.",
    "author": "Guillermo García",
    "authorImage": "https://www.elitemarketingdigital.com.ar/team/c5.png"
  },
  {
    "id": 2,
    "type": "Artículo",
    "title": "Gestión de Redes Sociales: Social Media Manager",
    "publish_date": "10 days ago",
    "brief": "La gestión de redes sociales es esencial para conectar con tu audiencia. Descubre cómo nuestro servicio de Social Media Manager puede transformar tu presencia digital.",
    "description": "Nuestro servicio de Social Media Manager está diseñado para ayudarte a construir y mantener una presencia sólida en las redes sociales. Nos encargamos de planificar, crear y gestionar contenido atractivo que resuene con tu audiencia, mientras analizamos constantemente los resultados para ajustar las estrategias y maximizar el impacto. Con nuestra experiencia, aseguramos que tu marca no solo esté presente, sino que destaque en las plataformas sociales.",
    "author": "Lucía Acosta",
    "authorImage": "https://www.elitemarketingdigital.com.ar/team/c2.png"
  },
  {
    "id": 3,
    "type": "Artículo",
    "title": "Community Manager: El puente entre tu marca y la comunidad",
    "publish_date": "12 days ago",
    "brief": "El Community Manager es esencial para mantener una comunicación efectiva con tu audiencia. Aprende cómo este rol fortalece la relación con tus clientes.",
    "description": "En un mundo donde la interacción con la audiencia es clave, el papel del Community Manager se vuelve indispensable. En Elite, nuestros Community Managers se encargan de responder a tus seguidores, gestionar la reputación online de tu marca y crear una comunidad leal en torno a tus productos o servicios. Esta conexión directa no solo mejora la experiencia del cliente, sino que también proporciona valiosos insights para adaptar las estrategias de marketing a las necesidades reales de tus clientes.",
    "author": "Juan Vargiu",
    "authorImage": "https://www.elitemarketingdigital.com.ar/team/c1.png"
  },
  {
    "id": 4,
    "type": "Artículo",
    "title": "Análisis Mensuales: Mide el impacto de tu estrategia",
    "publish_date": "5 days ago",
    "brief": "El análisis mensual es crucial para entender el rendimiento de tus campañas digitales. Descubre cómo nuestros informes detallados pueden guiar el crecimiento de tu negocio.",
    "description": "El análisis mensual de tus actividades de marketing digital es fundamental para medir su efectividad y hacer los ajustes necesarios. En Elite, proporcionamos informes detallados que te permiten ver el progreso de tus campañas, identificar áreas de mejora y tomar decisiones informadas para futuras estrategias. Con un enfoque basado en datos, aseguramos que cada paso que das en el mundo digital esté alineado con tus objetivos de negocio.",
    "author": "Ignacio Baigorria",
    "authorImage": "https://www.elitemarketingdigital.com.ar/team/c3.png"
  },
  {
    "id": 5,
    "type": "Artículo",
    "title": "Creación de Contenido: La clave para conectar con tu audiencia",
    "publish_date": "3 days ago",
    "brief": "El contenido de calidad es el corazón de cualquier estrategia de marketing. Descubre cómo nuestras soluciones de creación de contenido pueden elevar tu marca.",
    "description": "En la era digital, el contenido es el rey. En Elite, nos especializamos en crear contenido que no solo capte la atención de tu audiencia, sino que también genere una conexión emocional con ella. Ya sea a través de videos, imágenes, blogs o publicaciones en redes sociales, nuestro equipo de expertos trabaja para asegurarse de que cada pieza de contenido esté alineada con la identidad de tu marca y diseñada para convertir visitantes en clientes leales.",
    "author": "Julian Abellán",
    "authorImage": "https://www.elitemarketingdigital.com.ar/team/c4.png"
  }
]
